/* App Title */
"LookInside Photos" = "LookInside Photos";

/* Hue label format */
"Hue: %f" = "Hue: %f";

/* Brightness label format */
"Brightness: %f" = "Brightness: %f";

/* Saturation label format */
"Saturation: %f" = "Saturation: %f";

/* Save Button Title */
"Save" = "Save";

